{
  "MenuFeeds1": "Фиды",
  "adrCont": "ОАО «АГАТ – системы управления»",

  "adr": "Республика Беларусь, г. Минск, пр.Независимости, 117, пом.1",
  "phn": "Телефон: ",
  "fx": "Факс: ",
  "ml": "Почта: ",
  "schdl": "Режим работы: 8.00 – 17.00",
  "schdl2": "Пн - Пт : 8.00 – 17.00",
  "lnch": "Обеденный перерыв: 12.00 – 13.00",
  "wknd": "Выходные дни: суббота, воскресенье",
  "menu": "Меню",
  "Sergey": "Сергей",
  "Alexander": "Александр",


  "phn1": "Телефон",
  "addrs": "Адрес",
  "schdl1": "Режим работы",

  "missionFooter": "Миссия Центра кибербезопасности: «Повышение уровня информационной безопасности бизнеса наших клиентов в киберпространстве»",

  "HomeTitle": "ЦЕНТР",
  "HomeTitle2": "КИБЕРБЕЗОПАСНОСТИ",
  "MenuMain": "ГЛАВНАЯ",
  "MenuFeeds": "ФИДЫ",
  "MenuAbout": "О Нас",
  "MenuServices": "УСЛУГИ",
  "MenuReviews": "ОТЗЫВЫ",
  "MenuNews": "НОВОСТИ",
  "MenuContacts": "КОНТАКТЫ",

  "MenuMain1": "Главная",
  "MenuServices1": "ПРЕДОСТАВЛЯЕМЫЕ УСЛУГИ",
  "MenuReviews1": "ОТЗЫВЫ НАШИХ ЗАКАЗЧИКОВ",
  "MenuNews1": "ЛЕНТА НОВОСТЕЙ",
  "MenuContacts1": "Контакты",
  "partners": "Компании-партнеры",

  "btnContact": "Связаться",
  "rights": "Все права защищены.",
  "agat": "© 2019-2021 Центр кибербезопасности ОАО «АГАТ-системы управления»-управляющая компания холдинга «Геоинформационные системы управления»",

  "contact": "Контактная информация",
  "contact1": "Форма обратной связи",

  "quest": "Остались вопросы?",
  "quest1": "Свяжитесь с нами, заполнив форму обратной связи. Наши специалисты ответят вам в ближайшее время.",
  "advantages": "Наши преимущества",
  "advantage1": "Благодаря партнерским отношениям с ведущими мировыми вендорами имеем доступ к новейшим разработкам в сфере кибербезопасности.",
  "advantage2": "Гибкая ценовая политика позволяет максимально удовлетворить требования Заказчиков.",
  "advantage3": "В ходе непосредственной работы используем современное специализированное программное обеспечение и технические средства.",
  "advantage4": "В ходе работы с клиентами используем, в том числе, современные варианты работы: принцип «БагБаунти», создание и настройка систем безопасности «под ключ», консалтинговые услуги, мониторинг и реагирование на киберинциденты.",
  "advantage5": "В соответствии с внутренней жесткой корпоративной политикой по соблюдению режима коммерческой и служебной тайны гарантируем всем своим Заказчикам сохранность любых входных данных и конфиденциальность.",
  "advantage6": "Заботимся о постоянном повышении квалификации своих сотрудников, обеспечивая использование новейших методик и практик в области кибербезопасности при работе на объектах Заказчика.",

  "about": "О Центре",
  "text1": "В связи с усугубляющимися негативными проявлениями общемировой тенденции возрастания рисков и ущерба, причиняемых киберугрозами, в январе 2019 года было сформировано специализированное подразделение, подобраны специалисты соответствующей квалификации, выделены помещения в головном офисе компании, которые до настоящего момента оснащены необходимым компьютерным и другим оборудованием.",
  "text2": "Молодой трудолюбивый коллектив Центра кибербезопасности ОАО «АГАТ – системы управления» постоянно принимает участие в мероприятиях, направленных на повышение квалификации специалистов, в том числе в компаниях-партнерах: Group IB, Лаборатория Касперского, Ростелеком-Солар.",
  "mission": "МИССИЯ",
  "text3": "Миссия Центра кибербезопасности: «Повышение уровня информационной безопасности бизнеса наших клиентов в киберпространстве»",
  "goals": "Наши цели состоят во всестороннем, полном и своевременном противостоянии инцидентам в сфере информационной безопасности посредством исследования, анализа, предотвращения, предупреждения, реагирования, противодействия киберугрозам, устранения таких угроз и снижения возможного ущерба от вызываемых ими негативных последствий.",
  "text4": "Наши цели состоят во всестороннем, полном и своевременном противостоянии инцидентам в сфере информационной безопасности посредством исследования, анализа, предотвращения, предупреждения, реагирования, противодействия киберугрозам, устранения таких угроз и снижения возможного ущерба от вызываемых ими негативных последствий.",
  "text5": "Руководителем вновь созданного подразделения назначен Мохнач Александр Сергеевич, ранее проходивший службу в Следственном комитете Республики Беларусь и непосредственно занимавшийся расследованием преступлений против информационной безопасности и интеллектуальной собственности.",
  "learnMore": "Подробнее",

  "audit1": "Аудит информационной безопасности",
  "audit2": "Аудит информационной безопасности позволяет провести анализ существующих политик, процедур обеспечения информационной безопасности на предмет их полноты и эффективности, анализ рисков, связанных с киберугрозами, сформировать рекомендации по разработке (или доработке) политик и процедур обеспечения информационной безопасности, а также сформировать предложения по использованию существующих и установке дополнительных средств защиты информации для повышения уровня надежности и безопасности информационной системы компании.",
  "pentest1": "Тестирование на проникновение",
  "pentest2": "Тестирование на проникновение проводится для оценки реальной способности системы ИБ противостоять злоумышленникам и дальнейшего обоснования мероприятий по информационной безопасности. Во многих организациях тестирование на проникновение является обязательной стадией при проведении анализа рисков. Это всегда актуально при вводе в эксплуатацию новых систем или после изменений в IT-инфраструктуре. Тестирование на проникновение позволит оценить изменившиеся риски и проконтролировать выполнение процессов обеспечения информационной безопасности.",
  "monitoring1": "Мониторинг и реагирование",
  "monitoring2": "Мониторинг позволяет собрать и проанализировать данные о текущем состоянии информационных систем объекта и его изменениях, обнаружить, предупредить и ликвидировать последствия компьютерных атак, направленных на контролируемые информационные ресурсы, а также оперативно реагировать на инциденты ИБ. Основной задачей мониторинга является снижение рисков киберугроз. Центр кибербезопасности отслеживает действия в информационной системе, изменения настроек оборудования и ПО, которые противоречат установленным требованиям и политикам.",
  "dlp1": "Подробнее",
  "dlp2": "Подробнее",
  "checking1": "Подробнее",
  "checking2": "Подробнее",
  "documentation1": "Разработка систем менеджмента ИБ",
  "documentation2": "Создание систем менеджмента информационной безопасности необходимо для выполнения организациями требований нормативных правовых актов Республики Беларусь в сфере обеспечения безопасности КВОИ и иных значимых объектов, организации и обеспечения безопасного функционирования КВОИ, приведения процессов и процедур информационной безопасности предприятия в соответствие с требованиями, положениями и рекомендациями технических нормативных правовых актов в области технического нормирования и стандартизации (в том числе серии СТБ ISO/IEC 27000).",


  "city": "г. Минск",
  "address": "г. Минск, проспект Независимости, 117",
  "faks": "проспект Независимости, 117",

  "formTitle1": "Для связи с нами",
  "formTitle2": "заполните форму",
  "successMessage": "Сообщение отправлено! Мы свяжемся с вами в ближайшее время!",

  "name": "ФИО",
  "company": "КОМПАНИЯ",
  "phone": "ТЕЛЕФОН",
  "message": "СООБЩЕНИЕ",

  "field": "Поле",
  "notNull": "не может быть пустым",

  "incorrect": "заполнено некорректно",
  "onlydigits": "должно содержать только цифры",
  "sendBtn": "Отправить сообщение",

  "stat": "Статистика за 2018 год",

  "auditTitle": "АУДИТ",
  "pentestTitle": "ПЕНТЕСТ",
  "monitoringTitle": "МОНИТОРИНГ",
  "documentationTitle": "СМИБ",
  "orientation": "Пожалуйста используйте портретную ориентацию",
  "audit": "АУДИТ ИНФОРМАЦИОННОЙ БЕЗОПАСНОСТИ ИНФОРМАЦИОННЫХ СИСТЕМ И ЛВС ЗАКАЗЧИКОВ (ВКЛЮЧАЯ ДОКУМЕНТАЛЬНЫЙ).",
  "pentest": "ПРОВЕДЕНИЕ ТЕСТИРОВАНИЙ НА ПРОНИКНОВЕНИЕ МЕТОДАМИ «БЕЛОГО», «СЕРОГО», «ЧЕРНОГО» ЯЩИКА.",
  "monitoring": "МОНИТОРИНГ И РЕАГИРОВАНИЕ НА ИНЦИДЕНТЫ КИБЕРБЕЗОПАСНОСТИ В ЛВС ЗАКАЗЧИКОВ.",
  "documentation": "РАЗРАБОТКА СПЕЦИАЛИЗИРОВАННОЙ ДОКУМЕНТАЦИИ ДЛЯ ПРЕДПРИЯТИЙ ЭНЕРГЕТИКИ, В ТОМ ЧИСЛЕ НА КРИТИЧЕСКИ ВАЖНЫЕ ОБЪЕКТЫ ИНФОРМАТИЗАЦИИ В СООТВЕТСТВИИ С ТРЕБОВАНИЯМИ РЕГУЛЯТОРА.",

  "MenuAudit": "Аудит",
  "audit9": "АУДИТ ИНФОРМАЦИОННОЙ БЕЗОПАСНОСТИ",
  "audit10": "Аудит ИБ обычно проводится:",
  "audit11": "При необходимости повысить общий уровень ИБ предприятия",
  "audit12": "Если меняется стратегия развития компании",
  "audit13": "При слиянии, присоединении или поглощении, расширении компании, открытии новых офисов или удаленных подразделений",
  "audit14": "При появлении новых внутренних или внешних требований в области информационной безопасности, в том числе при изменениях действующего законодательства",
  "audit15": "При смене курса управления компанией, значительных изменениях в организационной структуре или смене руководящей команды",
  "audit16": "При модернизации сетевого оборудования и АРМ",
  "audit17": "В случае значительных изменений в главных бизнес-процессах",
  "audit18": "В результате серьезных изменений в IT-инфраструктуре компании, внедрении новых систем и сервисов",
  "audit19": "Основные задачи, решаемые в ходе проведения аудита информационной безопасности:",
  "audit20": "Сбор и анализ исходных данных об организационной и функциональной структуре информационной системы компании",
  "audit21": "Анализ существующих политик, процедур обеспечения информационной безопасности на предмет их полноты и эффективности",
  "audit22": "Анализ рисков, связанных с киберугрозами",
  "audit23": "Формирование рекомендаций по разработке (или доработке) политик и процедур обеспечения информационной безопасности на основании анализа существующего уровня информационной безопасности",
  "audit24": "Формирование предложений по использованию существующих и установке дополнительных средств защиты информации для повышения уровня надежности и безопасности информационной системы компании",
  "audit25": "При аудите возможна проверка следующих компонентов:",
  "audit26": "Локальная корпоративная сеть, в т.ч. беспроводная",
  "audit27": "Операционные системы",
  "audit28": "Системы виртуализации",
  "btnSendRequest": "Оставить заявку",
  "audit29": "СУБД",
  "audit30": "Средства защиты информации (межсетевые экраны, антивирусы, IDS/IPS и т.д.)",
  "audit31": "Политики (правила) информационной безопасности",
  "audit32": "Процессы информационной безопасности",
  "audit33": "Центр кибербезопасности предлагает три модели проведения аудита информационной безопасности:",
  "audit341": "Общий аудит информационной безопасности,",
  "audit34": "в ходе которого выявляются недостатки в существующей системе защиты информации на основе требований «best practice» исходя из фактических изменений в общих тенденциях киберугроз в мировом и региональном (отраслевом) масштабе. Целями такого аудита являются оценка текущего состояния безопасности информационных систем и информационных ресурсов заказчика и разработка рекомендаций по повышению уровня защиты таких систем и ресурсов. Рекомендации предоставляются в форме детализированного отчета по результатам проведения аудита. Дополнительно может быть проведен документальный аудит.",
  "audit351": "Углубленный аудит информационной безопасности,",
  "audit35": "в ходе которого также выявляются недостатки в существующей системе защиты информации на основе требований «best practice» исходя из фактических изменений в общих тенденциях киберугроз в мировом и региональном (отраслевом) масштабе. Целями такого аудита являются оценка текущего состояния безопасности информационных систем и информационных ресурсов заказчика и непосредственное исправление критических уязвимостей для повышения уровня защиты таких систем и ресурсов специалистами Центра с участием представителей заказчика. При этом в ходе устранения уязвимостей могут затрагиваться АРМ пользователей, сетевое оборудование, серверное оборудование, документация по ИБ. По итогам аудита и внесения исправлений предоставляется детализированный отчет с оценкой всех выявленных и исправленных критических уязвимостей.",
  "audit361": "Аудит информационной безопасности на соответствие международному стандарту ISO/IEC 27001:2016.",
  "audit36": "Данная модель проведения аудита определяет степень соответствия существующей информационной системы компании международному стандарту ISO/IEC 27001:2016 для получения возможности прохождения сертификации.",
  "audit37": "Ход проведения аудита (этапы):",
  "audit38": "Инициация процедуры аудита (подписание NDA, проведение рабочей встречи для определения плана и границ проведения аудита, полномочий аудиторов, целей и задач аудита, определения ответственных должностных лиц в качестве представителей заказчика, подписание договора)",
  "audit39": "Сбор информации (изучение существующей системы информационной безопасности: организационно-распорядительной документации, программ и оборудования, опрос сотрудников)",
  "audit40": "Анализ собранных данных аудита и определение реально/потенциально опасных каналов утечек информации, иных киберугроз",

  "audit41": "Выработка рекомендаций по совершенствованию существующих и/или внедрению новых мер защиты информации и противодействия кибербугрозам. Подготовка и предоставление аудиторского отчета, проведение консультаций",
  "audit42": "По окончании аудита информационной безопасности компании вы получаете:",
  "audit43": "Заключение экспертов в области информационной безопасности с оценкой текущего состояния уровня защищенности ИС. Документ содержит перечень выявленных уязвимостей и угроз, ранжированный по значимости список существующих и потенциальных угроз информационной безопасности Вашей компании",
  "audit44": "Рекомендации специалистов. Список административных и технических мер, которые необходимо предпринять для укрепления информационной безопасности Вашей компании. Сделать это Вы можете как силами собственных специалистов, так и путем обращения к специалистам Центра кибербезопасности либо иных организаций",
  "audit45": "Квалифицированную помощь и консультации опытных специалистов, ответы на все Ваши вопросы, касающиеся информационной безопасности",
  "audit46": "Комплексное сопровождение в процессе внедрения индивидуально разработанных решений по информационной безопасности",
  "audit47": "Для получения более подробной информации по данной услуге, вы можете оставить заявку:",


  "pentest9": "ТЕСТИРОВАНИЕ НА ПРОНИКНОВЕНИЕ",
  "pentest10": "Цели пентеста:",
  "pentest11": "Определить, может ли текущий уровень защищённости инфраструктуры выдержать попытку вторжения потенциального злоумышленника с определённой целью",
  "pentest12": "Оценить риски в случае реализации успешных атак злоумышленников",
  "pentest13": "Получить рекомендации по устранению уязвимостей в системе ИБ",
  "pentest14": "Тестирование на проникновение может проводиться:",
  "pentest15": "Для оценки реальной способности системы ИБ противостоять злоумышленникам и дальнейшего обоснования мероприятий по обеспечению информационной безопасности",
  "pentest16": "При прохождении сертификационного аудита на соответствие требованиям стандартов (обязателен, например, для PCI DSS)",
  "pentest17": "Во многих организациях тестирование на проникновение является обязательной стадией при проведении анализа рисков. Это всегда актуально при вводе в эксплуатацию новых систем или после изменений в IT-инфраструктуре. Тестирование на проникновение позволит оценить изменившиеся риски и проконтролировать выполнение процессов обеспечения информационной безопасности",
  "pentest18": "В зависимости от целей в комплекс тестирования на проникновение также может входить:",
  "pentest19": "Тестирование локальной вычислительной сети компании на возможность несанкционированного проникновения",
  "pentest20": "Тестирование web-ресурсов компании (сайты, открытые для внешнего пользователя клиенты Help-Desk и Service-Desk систем, CRM, банковские клиенты)",
  "pentest21": "Поиск и эксплуатация уязвимостей. Эксплуатация уязвимостей обязательно согласовывается с заказчиком",
  "pentest22": "Тестирование на проникновение в беспроводную сеть компании (Wi-Fi)",
  "pentest23": "Тестирование системы контроля и управления физическим доступом (СКУД)",
  "pentest24": "Пентест может быть внешним и внутренним, в зависимости от целей в тестирование на проникновение может входить:",
  "pentest251": "Внешнее тестирование сети и периметра ",
  "pentest25": "- имитация действий внешнего злоумышленника (стороннего интернет-сообщества, сотрудника конкурирующей организации и т.д.)., действующего через общий канал сети Интернет или через другие внешние неконтролируемые сети (например, выделенные соединения с другими организациями). Чаще всего проводится методом «черного ящика» («black box»), т.е. пентестер изначально не владеет никакой информацией о компании, кроме публичной (изначально не имеет доступа к «закрытым» сервисам и во внутреннюю сеть организации). Также допускается применение метода «серого ящика» («gray box»), например, при моделировании – пользователь интернет-сервиса компании или подрядчика).",
  "pentest26": "(имитация действий злоумышленника – инсайдера, т.е. сотрудника компании) методом «белого ящика» («white box»). При этом пентестер получает доступ к ЛВС с правами рядового пользователя (либо вообще без прав), но с физическим доступом к сети или рабочему месту. Тестирование может производиться как удаленно (посредством VPN-подключения), либо с присутствием пентестера на территории Заказчика.",
  "pentest261": "Внутреннее тестирование сети ",
  "pentest27": "Социальная инженерия как направление внешнего пентеста. Примеры: спам-рассылка зараженных электронных писем; оставление скомпрометированных флешек на территории компании. По результатам анализируется как работа антивирусных средств и инструментов мониторинга трафика, так и действия сотрудников при получении подобных писем либо обнаружении флэшек. Сам факт открытия письма или использования носителя на корпоративном рабочем месте уже может быть признан инцидентом ИБ и являться основанием для обучения сотрудников базовым требованиям ИБ. Возможны варианты использования социальных сетей, телефонных звонков и других методов социальной инженерии.",
  "pentest28": "Ход проведения (этапы) пентеста:",
  "pentest29": "Инициация тестирования на проникновение (подписание NDA, договора, проведение рабочей встречи для определение плана и границ пентеста, глубины эксплуатации уязвимостей, оформление технического задания)",
  "pentest30": "Сбор информации",
  "pentest31": "Анализ уязвимостей",
  "pentest32": "Эксплуатация уязвимостей по согласованию с представителем заказчика и анализ активности после эксплуатации",
  "pentest33": "Удаление следов тестирования (созданных уязвимых учётных записей, повышения привилегий и т.д.) либо передача информации о них Заказчику",
  "pentest34": "Оформление и предоставление отчетной документации, проведение консультаций и других действий в соответствии с договором",
  "pentest35": "По окончании пентеста нашими специалистами предоставляется отчет о результатах тестирования на проникновение, в котором отражаются:",
  "pentest36": "Выявленные слабые места и уязвимости (например, некорректное разграничение прав доступа, избыточность прав доступа, слабые пароли, устаревшие версии программного обеспечения, недостаточная сегментация вычислительной сети, недостаточные навыки сотрудников)",
  "pentest37": "Рекомендации по совершенствованию процессов ИБ и устранению либо локализации выявленных уязвимостей",
  "pentest38": "Для получения более подробной информации по услуге: «Проведение тестирования на проникновение» вы можете оставить заявку:",
  "pentest39": "Квалифицированную помощь и консультации опытных специалистов, ответы на все Ваши вопросы, касающиеся информационной безопасности.",
  "pentest40": "Комплексное сопровождение в процессе внедрения индивидуально разработанных решений по информационной безопасности.",

  "MenuPentest": "Пентест",

  "monitoring9": "МОНИТОРИНГ И РЕАГИРОВАНИЕ",
  "monitoring10": "Почему следует подключиться?",

  "monitoring11": "Снижение рисков киберугроз. Центр кибербезопасности отслеживает действия в информационной системе, изменения настроек оборудования и ПО, которые противоречат установленным требованиям и политикам",

  "monitoring12": "Нехватка, загруженность или отсутствие собственного персонала для сбора и анализа данных о киберугрозах и состоянии систем. Дежурная смена Центра кибербезопасности оперативно выявит инциденты, предложит пути отражения атаки и минимизации ущерба от её последствий",

  "monitoring13": "Понятные и прогнозируемые затраты. Собственная команда мониторинга — значительные расходы на оборудование, специализированное программное обеспечение, обучение в узкой сфере деятельности. Услуги мониторинга по модели MSSP — ежемесячные или ежеквартальные фиксированные платежи",

  "monitoring14": "Задачи мониторинга:",

  "monitoring15": "Собрать и проанализировать данные о текущем состоянии информационных систем объекта и его изменениях",

  "monitoring16": "Обнаружить, предупредить и ликвидировать последствия компьютерных атак, направленных на контролируемые информационные ресурсы",

  "monitoring17": "Оповестить ответственных сотрудников об обнаружении, предупреждении и ликвидации последствий компьютерных атак",

  "monitoring18": "Оперативно реагировать на инциденты ИБ",

  "monitoring19": "Установить общие причины возникновения инцидентов",

  "monitoring20": "Собрать информацию для начала расследования инцидентов",

  "monitoring21": "Предоставить службам ИБ или ИТ аналитику для принятия управленческих решений с целью повышения устойчивости систем к атакам",

  "monitoring22": "Работы по подключению производятся в четыре этапа:",

  "monitoring23": "мы исследуем информационные системы и информационные ресурсы заказчика, состояние которых должен отслеживать Центр кибербезопасности.",
  "monitoring231": "На первом этапе ",

  "monitoring24": "мы определяем перечень технических средств мониторинга, их спецификации и схемы размещения и подключения. Мы производим отладку процессов управления мониторингом: определяем ответственного менеджера, механизм оповещения представителей заказчика, глубину реагирования, формат мониторинга (время мониторинга, выходные и праздничные дни), формат реагирования (лично либо удаленно), форму отчета и степень детализации (производство дополнительных исследований, таких как расследование инцидентов, использование средств форензики и другое)",
  "monitoring241": "На втором этапе ",


  "monitoring25": "— мы устанавливаем и настраиваем оборудование на площадке, подключаем его к системам Центра кибербезопасности по защищённым каналам связи.",
  "monitoring251": "Третий этап ",

  "monitoring26": "— тестовая эксплуатация. Постепенно подключаем ранее определённые инструменты мониторинга и анализируем входные данные.",
  "monitoring261": "Четвёртый этап ",

  "monitoring27": "После этого аналитики Центра кибербезопасности приступают к непосредственному мониторингу путем обработки инцидентов, устанавливают общие причины их возникновения, ежемесячно оценивают уровень защищённости информационных ресурсов.",
  "monitoring28": "Для получения более подробной информации по услуге: «Мониторинг и реагирование» вы можете оставить заявку:",


  "MenuMonitoring": "Мониторинг",
  "isms9": "СИСТЕМЫ МЕНЕДЖМЕНТА ИНФОРМАЦИОННОЙ БЕЗОПАСНОСТИ",
  "MenuIsms": "СМИБ",

  "isms10": "Посредством внедрения СМИБ достигается выполнение следующих основных задач:",
  "isms11": "Выполнение организациями требований нормативных правовых актов Республики Беларусь в сфере обеспечения безопасности КВОИ",
  "isms12": "Организация и обеспечение безопасного функционирования КВОИ и иных значимых объектов",
  "isms13": "Приведение процессов и процедур информационной безопасности предприятия в соответствие с требованиями, положениями и рекомендациями технических нормативных правовых актов в области технического нормирования и стандартизации (в том числе серии СТБ ISO/IEC 27000)",
  "isms14": "В рамках создания СМИБ осуществляются",
  "isms15": "Разработка политики информационной безопасности",
  "isms16": "Определение комплекса правовых, организационных и технических мер, направленных на обеспечение защиты информации",
  "isms17": "Определение физических и логических границ области применения системы безопасности КВОИ",
  "isms18": "Проведение инвентаризации активов (информационных систем и сетей, программно-аппаратных средств и физических устройств, программного обеспечения, информации, средств защиты информации) и классификации КВОИ",
  "isms19": "Подготовка паспорта (формуляра) КВОИ",
  "isms20": "Формирование перечня угроз информационной безопасности",
  "isms21": "Формирование перечня уязвимостей информационных систем",
  "isms22": "Разработка методики оценки рисков",
  "isms23": "Проведение оценки рисков безопасности",
  "isms24": " Определение средств управления, необходимых для реализации выбранного варианта обработки рисков",
  "isms25": "Для получения более подробной информации по услуге: «Системы менеджмента информационной безопасности» вы можете оставить заявку:",
  "details": "Подробнее",
  "logo": "../../../assets/logo-ru.svg",
  "contact-home-src": "../../assets/contact-ru.webp",
  "contact-laptop-src": "../../../assets/contact-laptop-ru.webp",
  "contact-src": "../../assets/pc-contact-ru.webp",



  "AGATCTF-2019": "AGAT CTF-2019",
  "AGATCTF-2019-Header": "Завершились вторые соревнования по информационной безопасности «AgatCTF-2019»",
  "AGATCTF-2019-Paragraph1": "30-31 марта в ОАО «АГАТ-системы управления» прошли вторые соревнования по информационной безопасности «AgatCTF-2019», проводимые по международным правилам «Capture the flag». В борьбе за первое место участвовали шесть команд, представляющих ведущие белорусские вузы, осуществляющие подготовку IT-специалистов - БГУ, БГУИР, БГТУ и ВГУ им. П.М. Машерова. На торжественном открытии киберсоревнований Председатель Государственного военно-промышленного комитета Республики Беларусь Роман Александрович Головченко подчеркнул важность IT-сферы для экономики страны и необходимость быть готовыми к встрече с возможными угрозами и рисками, связанными с проникновением информационных технологий во все сферы жизни человека.",
  "AGATCTF-2019-Paragraph2": "Директор ОАО «АГАТ-системы управления» Геннадий Станиславович Казаков сделал акцент на ведущей роли подготовки кадров в сфере информационной безопасности для обеспечения защищенности организаций и предприятий от возможных киберугроз и подчеркнул, что участникам, проявившим себя на соревнованиях и показавшим высокий профессиональный уровень, будет предложено стать частью созданного в Обществе подразделения, специализирующегося на аудите информационной безопасности.",
  "AGATCTF-2019-Paragraph3": "Согласно условиям соревнований «AgatCTF-2019», командам были предложены шесть абсолютно одинаковых сервисов, представляющие какие-либо подсистемы «города будущего» – Agat Сity – работоспособность и безопасность которых участником и предстояло поддерживать. В каждом из этих современных городских сервисов (сервис городских билбордов, медицинский центр, сервис аренды велосипедов, система умного дома, сервис доставки товаров при помощи дронов и отдел милиции) были заложены уязвимости. Командам предстояло определить такие уязвимости в своих сервисах и поддерживать их работоспособность, а также воспользоваться найденной программной уязвимостью для атаки сервисов соперников и захвата их «флагов».",
  "AGATCTF-2019-Paragraph4": "На отдельной площадке посетители мероприятия и студенты, пришедшие поддержать команды своих вузов, могли принять участие в развлекательной программе – гостям были предложены конкурсы и развлечения, а также аттракционы виртуальной реальности.",
  "AGATCTF-2019-Paragraph5": "Ближе к середине конкурсного дня лидерство захватила команда «ФПМИ-Х» (БГУ), обойти которую соперникам так и не удалось. По итогам соревнований команда «ФПМИ-Х» заняла первое место, подтвердив результат 2018 года.",
  "AGATCTF-2019-Paragraph6": "По итогам конкурсного дня места распределились следующим образом:",
  "AGATCTF-2019-Paragraph7": "1. ФПМИ-Х (БГУ)",
  "AGATCTF-2019-Paragraph8": "2. BSUIR (БГУИР)",
  "AGATCTF-2019-Paragraph9": "3. ФПМИ-2 (БГУ)",
  "AGATCTF-2019-Paragraph10": "4. Фитоняшки (БГТУ)",
  "AGATCTF-2019-Paragraph11": "5. E2I3 (ВГУ им. П.М.Машерова)",
  "AGATCTF-2019-Paragraph12": "6. Daybreak (БГУИР).",
  "AGATCTF-2019-Paragraph13": "31 марта состоялось награждение победителей и призеров соревнований. Вручая награды, директор ОАО «АГАТ-системы управления» Геннадий Станиславович Казаков подчеркнул, важную роль соревнований AgatCTF в проверке квалификации IT-кадров и пригласил представителей вузов принять участие в следующих соревнованиях. Также посетители второго дня мероприятия приняли участие в конференции по информационной безопасности, с докладами на которой выступили эксперты ОАО «АГАТ-системы управления», а также представители ведущих игроков белорусской IT-индустрии.",

  "SolutionsKasperskyLaboratory": "Обеспечения безопасности II Европейских игр",
  "SolutionsKasperskyLaboratory-Header": "Решения «Лаборатории Касперского» - выбор Центра кибербезопасности ОАО «АГАТ - системы управления» для обеспечения безопасности II Европейских игр в Минске",
  "SolutionsKasperskyLaboratory-Paragraph1": "«Лаборатория Касперского» помогла обеспечить стабильную работу информационных ресурсов II Европейских Игр.",
  "SolutionsKasperskyLaboratory-Paragraph2": "Для этого была выбрана специализированная платформа для противодействия комплексным угрозам на уровне сети Kaspersky Anti Targeted Attack, которая позволяет своевременно обнаруживать многоступенчатые действия злоумышленников в сети и защищать от них на всех этапах. При этом непрерывный процесс мониторинга и реагирования во время соревнований обеспечивали специалисты Центра кибербезопасности ОАО «АГАТ — системы управления».",
  "SolutionsKasperskyLaboratory-Paragraph3": "«Благодаря решению «Лаборатории Касперского» мы сумели наладить бесперебойную работу информационных ресурсов во время II Европейских Игр и обеспечить их безопасность. Надеемся на дальнейшее продуктивное сотрудничество с «Лабораторией Касперского», в том числе в вопросах обеспечения кибербезопасности предприятий Госкомвоенпрома, а также энергетического сектора Беларуси», — сообщил Александр Мохнач, начальник Центра кибербезопасности ОАО «АГАТ — системы управления».",
  "SolutionsKasperskyLaboratory-Paragraph4": "Kaspersky Anti Targeted Attack Platform (KATA) — решение для защиты от целенаправленных атак. Их главная опасность заключается в том, что они тщательно прорабатываются под каждую конкретную организацию и часто никак не обнаруживают себя в течение длительного времени. Итогом может стать перманентная утечка конфиденциальных данных, простой предприятия или удар по репутации. KATA противостоит нападениям на всех этапах и способна как обнаружить уже начавшуюся атаку и минимизировать ущерб от неё, так и защитить предприятие от потенциальных угроз, оценив риски для безопасности в текущей инфраструктуре.",
  "SourceLink": "Ссылка на источник",

  "KasperskySecurityDay": "Kaspersky Security Day",
  "KasperskySecurityDay-Header": "Представители центра кибербезопасности ОАО «АГАТ - системы управления» приняли участие в конференции «Kaspersky Security Day. Строим безопасный мир»",
  "KasperskySecurityDay-Paragraph1": "Одним из ведущих спикеров мероприятия выступил начальник Центра кибербезопасности Александр Мохнач, который осветил актуальную тему «Комплексный подход к обеспечению информационной безопасности предприятий: аудит, пентест, мониторинг». Выступление вызвало положительный отклик и предметную дискуссию с участниками конференции.",
  "KasperskySecurityDay-Paragraph2": "Центр кибербезопасности является официальным авторизованным партнером АО «Лаборатории Касперского» (Российская Федерация) в Республике Беларусь.",
  "KasperskySecurityDay-Paragraph3": "Выражаем благодарность представителю компании «Лаборатории Касперского» в Республике Беларусь Дмитрию Кудревичу за высокий уровень организации мероприятия.",
  "KasperskySecurityDay-Paragraph4": "Если вы не были на Kaspersky Security Day сегодня, то специалисты нашего Центра готовы связаться с вами и обсудить варианты сотрудничества по обеспечению информационной безопасности вашего бизнеса.",

  "SecurityWebinar": "Информационная безопасность предприятий",
  "SecurityWebinar-Header": "Представители Центра кибербезопасности ОАО «АГАТ – системы управления» приняли участие в вебинаре «Информационная безопасность предприятий. Защита информации»",
  "SecurityWebinar-Paragraph1": "15 июля 2020 года представители Центра кибербезопасности ОАО «АГАТ – системы управления» - управляющая компания холдинга «Геоинформационные системы управления» приняли участие в вебинаре «Информационная безопасность предприятий. Защита информации», организованном УП «Центр делового образования» Белорусской торгово-промышленной палаты.",
  "SecurityWebinar-Paragraph2": "Начальник Центра кибербезопасности Александр Мохнач рассказал о практических методах повышения информационной защиты бизнеса, отвечающих современным вызовам и угрозам. Во время предметного диалога участники вебинара из сферы науки, телекоммуникации, образования и СМИ получили профессиональные консультации.",
  "SecurityWebinar-Paragraph3": "По окончании мероприятия, участники отметили высокую актуальность тематики и пользу от полученной информации. В проведении мероприятия принял участие представитель Следственного комитета Республики Беларусь Владимир Насекайло, который рассказал о последних тенденциях угроз в киберпространстве и наиболее актуальных событиях в белорусском сегменте.",
  "SecurityWebinar-Paragraph4": "Выражаем благодарность директору Учебно-консультационного унитарного предприятия «ЦЕНТР ДЕЛОВОГО ОБРАЗОВАНИЯ» Белорусской торгово-промышленной палаты Елене Хорошевской за высокий уровень организации мероприятия.",

  "AspectsInformationSecurity": "Основные аспекты обеспечения информационной безопасности",
  "AspectsInformationSecurity-Header": "Основные аспекты обеспечения информационной безопасности белорусских предприятий – в СМИ Российской Федерации",
  "AspectsInformationSecurity-Paragraph1": "В научно-техническом журнале «Автоматизация в промышленности» (Российская Федерация) опубликована статья начальника Центра кибербезопасности ОАО «АГАТ-системы управления» – управляющая компания холдинга «Геоинформационные системы управления» А.С. Мохнача «Информационная безопасность промышленных предприятий Беларуси», которая доступна по ",
  "AspectsInformationSecurity-Paragraph2": "В статье рассмотрены проблемные вопросы функционирования промышленных предприятий Республики Беларусь в разрезе обеспечения информационной безопасности субъектов хозяйствования, отражены наиболее актуальные киберугрозы современности, а также изложены основные рекомендации для начала работ по совершенствованию процессов информационной безопасности предприятия, приведены фактические данные в отношении тенденций роста и процентного соотношения видов киберугроз за 2018-2019 гг.",
  "AspectsInformationSecurity-Link": "ссылке",

  "CybersecurityCryptography-Header": "Кибербезопасность и криптография",
  "CybersecurityCryptography-Paragraph1": "Криптография – это наука о методах шифрования и защиты информации. Шифрование данных с целью их защиты все более широко применяется в настоящее время в банковской, промышленной, торговой и иных сферах.",
  "CybersecurityCryptography-Paragraph2": "Обеспечение информационной безопасности методами одной только криптографии не может давать гарантий неприкосновенности чувствительной информации, поскольку необходимо участие в этом процессе и другого важного компонента – кибербезопасности.",
  "CybersecurityCryptography-Paragraph3": "Каким образом кибербезопасность и криптографические методы защиты деловой информации дополняют друг друга, какие виды атак применяют злоумышленники, какие методы защиты нужно применять – на основе практического опыта последнего года работы расскажет начальник Центра кибербезопасности ОАО «АГАТ – системы управления» Мохнач Александр Сергеевич в выпуске программы ",
  "CybersecurityCryptography-Paragraph4": "«Наукомания»",
  "CybersecurityCryptography-Paragraph5": " на канале «Беларусь 3» (таймкод по кибербезопасности: 14:02 – 17:23; 21:46 – 25:46).",


  "ITConference-Header": "Участие в IT-конференции",
  "ITConference-Paragraph1": "24 ноября Центр кибербезопасности ОАО «АГАТ – системы управления» принял участие в работе VI Конференции «Технологии защиты информации и информационная безопасность организаций» (IT-Security Conference – 2020), ежегодно организуемой Ассоциацией «Инфопарк».",
  "ITConference-Paragraph2": "С докладом на тему: «Центр кибербезопасности: на стыке технологий и компетенций» выступил начальник Центра Александр Мохнач. Спикер внёс предложения по активизации взаимовыгодного сотрудничества между участниками Ассоциации и представителями предприятий различных форм собственности в вопросах обеспечения информационной безопасности.",
  "ITConference-Paragraph3": "Конференция является крупнейшим событием для специализированного сообщества Беларуси, принимающего участие в процессах обеспечения информационной безопасности. В этом году конференция проводилась в онлайн-формате, участие в ней приняли более 250 представителей различных предприятий и организаций.",

  "InformationDay-Header": "Поздравляем с Международным днем защиты информации!",
  "InformationDay-Paragraph1": "День защиты информации был впервые объявлен в 1988 году в целях повышения осведомленности и пропаганды лучших практик компьютерной безопасности. Именно в этом году была зафиксирована первая массовая эпидемия компьютерного вируса.",
  "InformationDay-Paragraph2": "Основная идея - напоминание каждому пользователю о личной ответственности, обеспечении и поддержании защиты информационных активов и ресурсов.",
  "InformationDay-Paragraph3": "Защита информации – одно из актуальных и важнейших направлений деятельности предприятия. ОАО «АГАТ – системы управления» поздравляет сотрудников, а также коллег и партнеров, с которыми мы вместе защищаем информационные интересы Республики Беларусь.",

  "SecurityCertificate-Header": "Получен сертификат соответствия в области информационной безопасности",
  "SecurityCertificate-Paragraph1": "Центр кибербезопасности ОАО «АГАТ – системы управления» управляющая компания холдинга «Геоинформационные системы управления» успешно завершил процесс сертификации отдельных видов деятельности в рамках услуг, оказываемых Центром: тестирование на проникновение, а также мониторинг и реагирование на киберинциденты.",
  "SecurityCertificate-Paragraph2": "В настоящее время готовность Центра и способность оказывать услуги на высоком качественном уровне подтверждена и сертификатом соответствия системы менеджмента информационной безопасности Центра кибербезопасности требованиям СТБ ISO/IEC 27001-2016.",

  "HappyNewYear-Header": "Поздравляем с наступающим Новым Годом!",
  "LatestNews": "Читайте также свежие новости:",
  "CenterCyberSecurity": "ЦЕНТР КИБЕРБЕЗОПАСНОСТИ",


  "FirstMay-Header": "1 мая – День Весны и Труда",
  "FirstMay-Paragraph1": "Уважаемые коллеги! От всей души поздравляем вас с Днем Весны и Труда!",
  "FirstMay-Paragraph2": "Желаем вам мирного труда, крепкого здоровья, благополучия в каждом доме и доброго весеннего настроения.",
  "FirstMay-Paragraph3": "Пусть оптимизм и вера в лучшее никогда не покидают вас!",


  "VictoryDay-Header": "С Днем Победы!",
  "VictoryDay-Paragraph1": "От всей души поздравляем ветеранов, военнослужащих и граждан нашей страны с 76-летием Победы в Великой Отечественной войне!",
  "VictoryDay-Paragraph2": "Память о Победе в Великой Отечественной войне, ставшей символом величия и подвига миллионов людей, не померкнет никогда!",
  "VictoryDay-Paragraph3": "От всей души желаем вам здоровья, счастья, добра, благополучия и мирного неба над головой!",
  "VictoryDay-Paragraph4": "Пусть память и благодарность живут в наших сердцах!",

  "MILEX-Header": "Центр кибербезопасности принял участие в 10-й Международной выставке вооружения и военной техники MILEX-2021",
  "MILEX": "Центр кибербезопасности принял участие в MILEX-2021",
  "MILEX-Paragraph1": "Центр кибербезопасности был представлен на стенде ОАО «АГАТ-системы управления» - управляющая компания холдинга «Геоинформационные системы управления» на выставке MILEX-2021 23-26 июня 2021 года в Минске.",
  "MILEX-Paragraph2": "Тематика обеспечения информационной безопасности систем вооружения, структур военного управления, командования и логистики, предприятий военно-промышленного комплекса приобретает все большее значение. Современные вооруженные силы стран мира имеют в своем составе киберкомпоненту, а ведение боевых действий уже немыслимо без киберопераций.",
  "MILEX-Paragraph3": "Этим и вызван большой интерес посетителей стенда к Центру кибербезопасности, сотрудники которого (начальник Центра кибербезопасности Слабодчиков А.А., менеджер по работе с ключевыми клиентами Верлуп С.С.) дали исчерпывающие консультации по предоставляемым услугам. Современный подход к защите военных, экономических и национальных интересов страны заключается в комплексном подходе: регулярный аудит уровня информационной безопасности и постоянный мониторинг и реагирование на киберинциденты.",
  "MILEX-Paragraph4": "Все посетители стенда получили рекламно-информационные материалы, произошла предметная дискуссия, обмен мнениями и контактами. Достигнут ряд договоренностей о проведении встреч с представителями ряда предприятий.",
  "MILEX-Paragraph5": "Выставка MILEX-2021 явилась передовой площадкой для демонстрации направления кибербезопасности, которое приобрело в наши дни стратегическое значение в обеспечении безопасности Республики Беларусь.",


  "BackMain": "Вернуться на главную"
}
